CFBundleName = "3Com 3C90x Ethernet Driver";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Version 1.0, Copyright Apple Computer, Inc. 2000-2001";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2001";
